Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/nav_og_nve_bor_forpliktes_til_a_svare_pa_samisk.html.tmx
Source language: nob
Languages: smj

source: Kommunal- og distriktsdepartementet har sendt ut høringsforslag om endringer i forskrift til samelovens språkregler.
smj: Suohkan- ja guovllodepartemænnta la rádjam guláskuddamævtodusáv mij guosská rievddama njuolgadustjálan sámelága giellanjuolgadusájn.

source: Forslaget gjelder hvilke offentlige institusjoner som bør forpliktes til å måtte svare skriftlige samiske henvendelser på samisk.
smj: Ævtodus guosská makkir almulasj ásadusá bierriji vælggogisá liehket vásstedit tjálalasj guládallamijt sámegiellaj.

source: Formålet med de foreslåtte forskriftsendringene er å styrke retten til å bruke samisk i skriftlig kommunikasjon med offentlige myndigheter, som for eksempel NAV og NVE.
smj: Ulmme ævtoduvvam njuolgadusrievddadimijda la nannit riektáv adnet sámegielav tjálalasj ja njálmálasj guládallamin almulasj oajválattjaj, duola dagu NAV ja NVE.

source: – Endringene legger til rette for at den samiske befolkningen kan henvende seg til sentrale offentlige organer på sitt eget språk, noe som er en grunnleggende rettighet samt avgjørende for bevaring og videreutvikling av samisk språk og kultur, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
smj: – Rievddadusá látjij dilev sáme álmmugij guládallat guovdásj almulasj orgánaj ietjaska giellaj, juojddá mij la vuodulasj riektá ja ájnas bisodittjat ja åvddånahtátjit sáme gielav ja kultuvrav, javllá sámedikkeráde Mikkel Eskil Mikkelsen (NSR)

source: Mikkelsen sier at dette er spesielt viktig i saker som har stor betydning for samiske språkbrukere og oppfordrer derfor det samiske samfunnet til å sende inn høringssvar.
smj: Hæsot rádjat guláskuddamvásstádusájt Mikkelsen javllá la riek ájnas ássje mij vájkkut sámegiellaaddnijt ja hasot dan diehti sámesebrudagáv rádjat guláskuddamvásstádusájt.

source: Forskriftsendringene er en oppfølging av endringene i sameloven, som trådte i kraft 1. januar 2024 og høringsfristen er satt til 27. september 2024.
smj: Njuolgadusrievddama la tjuovvolibme rievddadusájs sámelágan, mij fámoduváj ådåjakmáno 1. biejve 2024 ja guláskuddam ájggemierre la biejadum ragátmáno 27. bæjvváj 2024.
